
/* Class = "NSMenu"; title = "Άλλες Προβολές"; ObjectID = "222"; */
"222.title" = "Άλλες Προβολές";

/* Class = "NSMenuItem"; title = "Αντικείμενο1"; ObjectID = "223"; */
"223.title" = "Αντικείμενο1";

/* Class = "NSTextFieldCell"; title = "Server Σύνδεσης:"; ObjectID = "286"; */
"286.title" = "Server Σύνδεσης:";

/* Class = "NSButtonCell"; title = "Έλεγχος για νέα mail"; ObjectID = "288"; */
"288.title" = "Έλεγχος για νέα mail";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "289"; */
"289.title" = "Email:";

/* Class = "NSTextFieldCell"; title = "Θύρα:"; ObjectID = "290"; */
"290.title" = "Θύρα:";

/* Class = "NSButtonCell"; title = "Σύνδεση μέσω HTTP"; ObjectID = "291"; */
"291.title" = "Σύνδεση μέσω HTTP";

/* Class = "NSTextFieldCell"; title = "Emoticons:"; ObjectID = "292"; */
"292.title" = "Emoticons:";

/* Class = "NSButtonCell"; title = "Εμφάνιση προσαρμοσμένων emoticon"; ObjectID = "293"; */
"293.title" = "Εμφάνιση προσαρμοσμένων emoticon";

/* Class = "NSTextFieldCell"; title = "Όνομα Εμφάνισης:"; ObjectID = "294"; */
"294.title" = "Όνομα Εμφάνισης:";

/* Class = "NSButtonCell"; title = "Να γνωρίζουν οι επαφές μου οτι πληκτρολογώ"; ObjectID = "296"; */
"296.title" = "Να γνωρίζουν οι επαφές μου οτι πληκτρολογώ";

/* Class = "NSTextFieldCell"; title = "Πληκτρολόγηση:"; ObjectID = "297"; */
"297.title" = "Πληκτρολόγηση:";

/* Class = "NSTextFieldCell"; title = "Κωδικοποίηση:"; ObjectID = "298"; */
"298.title" = "Κωδικοποίηση:";

/* Class = "NSTextFieldCell"; title = "Μουσική:"; ObjectID = "300"; */
"300.title" = "Μουσική:";

/* Class = "NSButtonCell"; title = "Να γνωρίζουν οι επαφές μου οτι παίζει το iTunes"; ObjectID = "301"; */
"301.title" = "Να γνωρίζουν οι επαφές μου οτι παίζει το iTunes";

/* Class = "NSButtonCell"; title = "Επίτρεψη απευθείας συνδέσεων"; ObjectID = "303"; */
"303.title" = "Επίτρεψη απευθείας συνδέσεων";
